[
  {
    "id": 1,
    "image": "https://www.mubawab-media.com/ad/7/796/834F/m/1_68096342.jpeg",
    "title": "S2 en vente à la zone touristique",
    "text": "Cet appartement occupe le deuxième étage d'une résidence gardée et bien entretenue implantée au cœur de la zone touristique. L'appartement se caractérise par son orientation Est. L'entrée donne sur le salon inondé de lumière naturelle grâce à son ouverture sur une terrasse offrant une vue dégagée et sans vis-à-vis.\n\nLa cuisine est indépendante, agencée et équipée. Elle se complète par un séchoir. La partie nuit loge deux chambres à coucher, dont une avec balcon. Elles se partagent une salle de bain commune avec une baignoire.\n\nUne place de parking est réservée pour les futurs propriétaires."
  },
  {
    "id": 2,
    "image": "https://www.mubawab-media.com/ad/7/850/657F/m/gallery_69133036.jpeg",
    "title": "S3 direct promoteur en vente",
    "text": "Ce bel appartement en s3 est situé au quatrième étage d'une résidence munie d'un ascenseur. Elle est caractérisée par son emplacement stratégique et sécurisé en deuxième position de la zone touristique. Le hall d'entrée donne sur un salon et une salle à manger qui s'ouvre sur un balcon attrayant, accessible par une porte coulissante en verre qui nous donne une vue panoramique même sur la mer. Remise des clés en fin de mois de février. 1% Frais d'enregistrement.\n\nUne salle d'eau destinée aux invités a été conçue. La cuisine est agencée par des espaces de rangement et équipée de tous les appareils modernes plaque, hotte et four. Elle se complète par un minibar. Le compartiment nuit se déploie avec élégance, là où on trouve une suite parentale avec son propre dressing et une salle de bain avec jacuzzi, et deux chambres à coucher qui partagent une salle de bain et un coin dressing. Une place de parking sous-sol est disponible pour les futurs propriétaires."
  },
  {
    "id": 3,
    "image": "https://www.mubawab-media.com/ad/7/850/657F/m/gallery_69133036.jpeg",
    "title": "S3 direct promoteur en vente",
    "text": "Ce bel appartement en s3 est situé au quatrième étage d'une résidence munie d'un ascenseur. Elle est caractérisée par son emplacement stratégique et sécurisé en deuxième position de la zone touristique. Le hall d'entrée donne sur un salon et une salle à manger qui s'ouvre sur un balcon attrayant, accessible par une porte coulissante en verre qui nous donne une vue panoramique même sur la mer. Remise des clés en fin de mois de février. 1% Frais d'enregistrement."
  },
  {
    "id": 4,
    "image": "https://www.mubawab-media.com/assets/desktop/public/nextprev.png",
    "title": "Appartements neufs Raoued Ariana",
    "text": "EDF Immobilière met en vente un appartement neuf S2 à Raoued. Titre foncier. Composé d’un salon, chambre à coucher, coin cuisine, salle de bain. Prix de vente 145 milles dinars. Pour plus d’informations, merci de nous contacter.\nAR 17 Complexe Commercial Ariana Centre."
  },
  {
    "id": 5,
    "image": "https://www.mubawab-media.com/ad/7/849/499F/h/IMG-20230426-WA0000%281%29_65683573_65683603.jpg",
    "title": "Fabuleux S1 à vendre à La Marsa avec terrasse",
    "text": "La résidence immobilière de haut standing MOLKA est située dans le quartier le plus chic de Tunis, à La Marsa Ville. C'est un projet résidentiel haut de gamme conçu pour offrir des habitations de qualité supérieure offrant une vue panoramique sur la ville de La Marsa."
  }
]
